hi_message = """Привет, %s. В этой игре ты отринешь свою сущность и станешь настоящим магом 🧙‍♂️. Мир на пороге уничтожения:
    народ огня 🔥 развязал войну и теперь все пытаются помешать им. Именно ты станешь тем,
    кто спасёт человечество ⚔️!
    Я верю в тебя!\n
    Выбери имя своего персонажа."""

thanks = """Большое спасибо! Ты готов!"""

training = """Добро пожаловать на тренировочную площадку!
    Выбери, зачем ты сюда явился?"""

city = """Добро пожаловать в палаточный лагерь!
    Выбери, зачем ты сюда явился?"""

menu_text = """Меню:
    /start - Старт или меню
    /broom - Телепортация
    /tpa - Телепортация в приватный дом
    """

sorry = "Извини, чужеземец, но сюда приходять не за этим.\nВоспользуйся метлой для перемешения."

broom = "Воспользуйся метлой для перемешения."

broom_error = "Извините, такой функции не существует."

lessons = {
    "10": {
        "highest_level": 10,
        "out_damage": 2,
        "out_level": 10,
        "out_score": 10,
        "name": "Квест Луны"
        },
    "20": {
        "highest_level": 20,
        "out_damage": 4,
        "out_level": 20,
        "out_score": 10,
        "name": "Квест Солнца"
        }
}